[
  {
    "id": "js-step-1",
    "title": "Паратунка",
    "text": "Поселок Паратунка находится в долине одноименной реки, в 30 км от аэропорта, известен лечебными термальными источниками. На его территории, да и вдоль трассы, находится множество баз отдыха с бассейнами под открытым небом - в них можно отдыхать в любое время суток.  Для проживающих на базах, как правило, стоимость купания входит в стоимость проживания. В горячей водичке  «отмокают» после трудов и походов местные жители и гости Камчатки. Поселок Паратунка находится в долине одноименной реки, в 30 км от аэропорта, известен лечебными термальными источниками. На его территории, да и вдоль трассы, находится множество баз отдыха с бассейнами под открытым небом - в них можно отдыхать в любое время суток.  Для проживающих на базах, как правило, стоимость купания входит в стоимость проживания. В горячей водичке  «отмокают» после трудов и походов местные жители и гости Камчатки. ",
    "imgUrl": "./aseets/image/modal/pratunka.jpg"
  },
  {
    "id": "js-step-2",
    "title": "Вилючинский водопад на Камчатке",
    "text": "Вилючинский водопад находится на северо-западном склоне одноименного вулкана, в 40 км по прямой от Петропавловска-Камчатского. Это один из самых посещаемых водопадов на Камчатке: к нему каждый год приезжают отдохнуть тысячи туристов и местных жителей. Высота Вилючинского водопада — 40 м. Человек рядом с ним кажется совсем маленьким, а скалу, с которой льется поток, трудно даже целиком вместить в кадр - по величине она сравнима 17-этажным зданием. Вилючинский водопад образуется в результате таяния ледников вулкана: вода стекается в горную речку и падает с вершины высокого скалистого ущелья в ледник, покрытый нетающим снежником. В любое время года путь наверх к водопаду проходит по широкой снежной дороге. С высоты его подножия видно горную долину и соседнюю сопку. Если найти тропу на левом склоне ущелья и подняться по распадку над горной рекой, на высоте километра откроется еще более впечатляющий панорамный вид. Здесь есть площадка, удобная для кемпинга. Туристы часто разбивают на ней лагерь и ночуют в палатках, предварительно подготовив запас питьевой воды.",
    "imgUrl": "./aseets/image/modal/vilyuchinskij-vodopad-1b.jpg"
  },
  {
    "id": "js-step-4",
    "title": "Вулкан Авачинский",
    "text": "Авачинский вулкан, также называемый Авачинская сопка — один из трех «домашних вулканов», находящихся неподалеку от Петропавловска-Камчатского. В отличие от многих других вулканов, формы которых хаотичны, Авачинский вулкан представляет собой ровный конус, над поверхностью которого почти постоянно виден белый пар. Вулкан по-прежнему остается одним из самых активных на полуострове Камчатка, действие его не периодично, но постоянно. Особенностью вулкана Авачинский можно считать тот факт, что это двойной вулкан: конус его находится в углублении с крутой каймой, некогда на ее месте был другой конус — то есть это вулкан внутри другого вулкана. Знаменитый Везувий — еще один пример двойного вулкана. Высота Авачинского вулкана составляет 2741 м, но подняться на него не составляет большого труда, если делать это летом. Зимний подъем не так прост и требует специальной подготовки. Желающих совершить восхождение привозят на вездеходах к руслу Сухой речки, откуда они и поднимаются на вершину вулкана. Стоит только обязательно помнить о правилах безопасности и соблюдать их. А также не мешает знать о том, что горная болезнь на Камчатке начинает ощущаться на гораздо меньшей высоте, чем обычно.",
    "imgUrl": "./aseets/image/modal/avachinskij-vulkan1.jpg"
  },
  {
    "id": "js-step-5",
    "title": "Остров Старичков",
    "text": "Остров Старичков – остров в южной части Авачинского залива, на 12 километров удаленный от входа в Авачинскую бухту в южном направлении. Старичков исполняет важную навигационную функцию, указывая на близость Авачинской бухты при заходе с юга. Своим названием остров обязан обитающей на нем колонии птиц стариков. Так остров именуется еще с начала XVIII века. Площадь частично покрытого луговым разнотравьем острова Старичков невелика - всего 0,5 км2. Его северо-западная часть возвышается на 147,5 м над уровнем моря, а плоская вершина, занятая зарослями ольхового стланика, опускается к самому океану крутыми склонами и обрывами. Старичков со всех сторон окружен множественными прибрежными рифами и камнями, которые обнажаются во время отливов. У берегов находятся цепи маленьких островов - кеккуры. У Старичкова их два - Караульный и Часовой. На первый взгляд может показаться, что Старичков - один из обычных островов, коих на Камчатке насчитываются десятки. Однако, остров Старичков - это памятник природы регионального значения Камчатки, находящийся под охраной государства и непрестанным наблюдением ученых. Ведает островом Старичков Камчатский филиал Тихоокеанского географического института Дальневосточного отделения РАН. Статус водного заповедника он получил в 1981 году. В чем же уникальность этого природного комплекса? Дело в том, что Старичков рассматривается как единая экологическая система, предоставляющая уникальные условия для проживания живых организмов. На острове Старичков зафиксировано целых 44 гнездовые колонии 11 видов морских птиц. Это берингов и краснолицый баклан, тихоокеанская чайка, моевка, тихоокеанский и очковый чистики, толстоклювая и тонкоклювая кайры и др. Численным преимуществом среди обитателей острова обладают старик (порядка 13 тысяч особей) и топорик (около 32 тысяч особей). Они гнездятся в норах, располагающихся прямо в земле. Три вида (краснолицый баклан, очковый чистик и старик) относятся к редким видам птиц побережий Камчатского полуострова. Для создания условий для спокойного гнездования и размножения колоний морских птиц Старичков и был объявлен памятником природы. Если при посещении Камчатки вы в числе всего прочего преследуете цель посетить остров Старичков, то приезжать сюда следует с июня по октябрь. В другие месяцы года морские прогулки попросту не осуществляются.",
    "imgUrl": "./aseets/image/modal/tur-starichkov3b.jpg"
  },
  {
    "id": "js-step-7-1",
    "title": "Долина гейзеров",
    "text": "Долина гейзеров - природная достопримечательность Камчатского края, расположенная в Кроноцком биосферном заповеднике. Уникальные термальные источники, грязевые котлы, водопады и озера разбросаны по каньону реки Гейзерной. На небольшой территории наблюдаются разнообразные природные условия и микроклиматические особенности, вмещающие в себя ландшафты нескольких географических поясов. Основа драматичных панорам заповедника - пышущие гейзеры, бурлящие и взрывающиеся сокрушительными потоками воды и пара. В 2007 году в Долине гейзеров произошла крупная экологическая катастрофа. После схода мощного селевого потока были затоплены и оказались под завалами несколько геотермальных источников, а также разрушены базальтовые скалы. Сейчас большинство из них восстановили активность после частичного разрушения. В Кроноцком биосферном заповеднике, входящем в Список Всемирного наследия ЮНЕСКО в составе природного комплекса 'Вулканы Камчатки', помимо Долины гейзеров, также расположены термальные озера, водопады и 12 активно действующих вулканов.",
    "imgUrl": "./aseets/image/modal/kamchatka.jpg"
  },
  {
    "id": "js-step-7-2",
    "title": "Природный парк Налычево",
    "text": "Природный парк Налычево притягивает гостей полуострова большим количеством горячих и холодных термальных источников. Представьте только, что на этой сравнительно небольшой территории в 287 тыс. га их более 200! Имея разделение на 7 основных групп, все они располагаются в бассейне истоков реки под названием Правая Налычева. Самые посещаемые источники в долине Налычево - это Таловские (Таловые) источники, Налычевские ключи, а так же Дзензурские и Краеведческие. Также известны Шайбные и Шумские. Температура воды в источниках колеблется от 14°С до 75°С. Одни из самых крупных источников долины Налычево имеют редчайший химический состав, встречающийся на планете в единственном числе. Включая в себя набор таких элементов как фтор, йод, бор, бром, литий, германий и др. источники долины оказывают лечебный эффект при заболеваниях костно-мышечной, нервной и сердечно-сосудистой системы. Отдельно стоит отметить Аагские, и Корякские холодные нарзаны, вкус которых сравним с известными нарзанами Кавказа. Природный парк Налычево на Камчатке был основан в 1995 году. Первые источники в Налычево были описаны в начале 20-ого века камчатским краеведом Прокопием Новограбленовым. Изначально, в долине появилась небольшая база, в которой останавливались исследователи и геологи. Устав от переходов и изучения местности, они могли восстановить силы в лечебных водах и переночевать в домиках. В начале 70-х годов посещение Природного парка стало очень популярным среди туристов, и как следствие был сформирован туристический маршрут по долине. В связи с наплывом посетителей увеличилось антропогенное воздействие на природу. Но в 1996 году, благодаря деятельности общественных организаций, территория Налычевской долины получила статус особо охраняемой и была внесена в Список Всемирного культурного и природного наследия ЮНЕСКО. Первым директором природного парка Налычево в 2005 году стал известный путешественник В.И. Меньшиков, принимающий активное участие в его создании.",
    "imgUrl": "./aseets/image/modal/Nalichevo1.jpg"
  }
]